export const movies = [
    {
      id: 1,
      title: 'Муфаса: Король Лев',
      description: 'Поки Сімба з Налою вирушили в спокійний оазис чекати на поповнення в родині, маленька Кіара залишилася вдома. Компанію їй склали вічні жартівники Тімон і Пумба. Але на цей раз все обернулося несподівано. До них приєднується Рафікі, який вирішує поділитися історією з минулого. Він розповідає про молоді роки її дідуся, коли він ще не був королем.',
      genre: 'Пригоди, Драма',
      poster: '/moviespictures/KorolLev.jpg',
      sessions: [
        { time: '15:00' },
        { time: '18:30' },
        { time: '20:50' },
      ],
    },
    {
        id: 2,
        title: 'Чужі тіла',
        description: 'Вей, молода та тиха стипендіатка з Азії, приїжджає до Нової Зеландії, аби продовжити наукові дослідження у відомому медичному центрі. Вона має на меті завершити справу свого покійного батька — вченого, який працював над інноваційною процедурою пересадки шкіри. Обличчя дівчини з дитинства спотворене рідкісною родимкою, і Вей ховає його за волоссям і тінню самотності. Її стороною обходять як викладачі, так і родичі — зокрема, популярна кузина, яка соромиться зв’язків із нею.',
        genre: 'Жахи, Трилер',
        poster: '/moviespictures/ChuziTila.jpg',
        sessions: [
          { time: '13:30' },
          { time: '15:00' },
          { time: '18:30' },
          { time: '20:50' },
        ],
      },
      {
        id: 3,
        title: 'Гордiсть та упередження',
        description: 'У великiй, але не дуже багатiй сiмї зростають 5 доньок, i мiсiс Беннет (Блетiн) мрiє лише про те, щоб видати їх замiж, бажано за дворянина з непоганим спадком. Мiстер Беннет (Сазерленд) намагається в справи дружини не лiзти, але теж бажає донькам щастя. На балу мiсiс Беннет знайомить старшу дочку з мiстером Бiнглi (Вудс), який нещодавно приїхав у мiсто, а iнша її донька, Елiзабет (Найтлi), зустрiчає мовчазного мiстера Дарсi (Макфейден), друга Бiнглi...',
        genre: 'Драма , Романтика',
        poster: '/moviespictures/Gordist.jpg',
        sessions: [
          { time: '13:30' },
          { time: '15:00' },
          { time: '18:30' },
          { time: '20:50' },
        ],
      },
      {
        id: 4,
        title: 'Список мрій',
        description: 'Після смерті Елізабет її донька Алекс отримує від адвоката Бреда в її маєтку DVD з відеозаписом. На ньому вона нагадує матері про список дитячих мрій, який Алекс написала у віці 13 років. Після виконання кожного завдання зі списку вона має отримати ще один DVD від Бреда. Серед завдань - участь у "вечорі вільного мікрофону" в комедійному клубі та викладання в жіночому притулку. Її підтримують двоє братів, Лукас і Джуліан. У процесі дівчина відкриває сімейні таємниці, заводить несподіваний роман і стає ближчою до свого істинного Я.',
        genre: 'Комедія , Драми',
        poster: '/moviespictures/SpysokMriy.jpg',
        sessions: [
          { time: '13:30' },
          { time: '15:00' },
          { time: '18:30' },
        ],
      },
      {
        id: 5,
        title: 'Ущелина',
        description: 'Двоє висококваліфікованих оперативників призначені на свої пости в охоронних вежах по обидва боки величезного і суворо засекреченого каньйону, захищають світ від невідомого, таємничого зла, що ховається всередині.Коли катастрофічна загроза для людства стає їм відома, молодим профі доводиться працювати разом у випробуванні як їхньої фізичної, так і розумової сили, щоб зберегти таємницю у каньйоні, перш ніж все вийде з під контролю.',
        genre: 'Екшн , Трилери, Фантастика',
        poster: '/moviespictures/Uschelyna.jpg',
        sessions: [
            { time: '15:00' },
            { time: '18:30' },
            { time: '20:50' },
        ],
      },
  ];